<template>
  <div>
    <div class="service-text bg-white bg-opacity-80 mrl md:p-8 p-4 shadow-md">
      <h3 class="lead md:text-2xl text-lg">『伝わりやすくわかりやすい』<br>を目指して制作しています。</h3>
      <!-- <h3 class="lead md:text-2xl text-lg">『今日は出勤しないの？』<br>そんな距離感を目指してます。</h3> -->
      <div class="md:text-sm text-xs">
        <!-- <p>ウェブを中心とした制作活動を行なっております。</p> -->
        <!-- <p class="mb-4">フリーランスのウェブデザイナーとして、サイト設計・デザイン制作からコーディング・実装など、ウェブ制作を中心に活動しております。</p> -->
        <p class="mb-4">皆様のサービスの魅力を最大限伝わりやすく設計・デザインに表現し、そのデザインを忠実にブラウザ上に再現することや、運用のしやすさやメンテナンス性など内面にも重きを置いた構築を心がけています。</p>
        <p class="mb-4">これまで、業界問わず様々な制作会社様や企業様から頂いたご依頼・ご要望に対し、制作面から真摯にお手伝いして参りました。</p>
        <p class="mb-4"><b>「こういうものが欲しい」「こうしたいんだけど、できる？」</b></p>
        <p>ぜひ、皆様の持つウェブサイトのお悩み・ご要望を解決するお手伝いをさせて下さい。</p>
        <!-- <p>ぜひ一緒に考えさせてくだい。</p> -->
        <!-- <p>ご依頼いただくのは、主に制作会社様や、これからウェブサイトを作りたいけどどうすればいいかわからないとお困りの個人・企業様など、</p> -->
        <!-- <p class="mb-4">皆様が持つユーザーへのメッセージをカタチにして、<b>『どうやって形にするか』</b><br>悩まれている方も多いのではないでしょうか。</p>
        <p><b>そんな想いをカタチにして、人やモノを繋げる。</b></p>
        <p class="mb-4">ウェブ制作を通して、そのお手伝いがしたいと思っています。</p> -->
        <!-- <p>ですが、どんな制作でも私1人で完結させることはできません。</p>
        <p class="mb-4">まずはコミュニケーションを重ね、様々な情報・材料を全て机に広げるところから始めています。</p> -->
        <!-- <p><b>「こういうものが欲しい」「コレをこうしたい」</b></p>
        <p class="mb-4">お持ちのお悩み、ご希望を聞かせてください。</p>
        <p>ユーザーに届けるメッセージを、どうパッケージにすることが最適か。</p>
        <p>ぜひ一緒に考えさせてくだい。</p> -->
      </div>
    </div>
  </div>
</template>
