<template>
  <div>
    <div class="service-text bg-white bg-opacity-80 mrl md:p-10 p-2.5">
      <h3 class="lead md:text-2xl text-lg">『こうしたいんだよね。』<br>実現のお手伝いをさせて下さい。</h3>
      <div class="md:text-sm text-xs">
        <p>初めまして。</p>
        <p class="mb-4">ウェブデザイナーとして活動しているmifaと申します。</p>
        <p>ネットワークが生活の一部となった今、ホームページやブランドサイト、SNSなどウェブでの情報発信が当たり前になってきました。</p>
        <p class="mb-4">その中で、どんな形にしてエンドユーザーまで届けるかを悩まれる方も多いのではないかと思います。</p>
        <p>ウェブを通して、いろいろな<b>"人"や"もの"をつなげる。</b></p>
        <p class="mb-4">私は、そのお手伝いができれば嬉しいなと思っています。</p>
        <!-- <p>ですが、どんな制作でも私1人で完結させることはできません。</p>
        <p class="mb-4">まずはコミュニケーションを重ね、様々な情報・材料を全て机に広げるところから始めています。</p> -->
        <p class="mb-4"><b>「こういうものが欲しい」「本当はこうしたい」</b></p>
        <p>課題解決に向け、どんなフローを踏むことが最適か。</p>
        <p>ぜひ一緒に考えさせてくだい。</p>
      </div>
    </div>
  </div>
</template>
