<template>
  <div>
    <div class="service-text bg-white bg-opacity-80 mrl md:p-10 p-4">
      <h3 class="lead md:text-2xl text-lg">リードタイトル<br>ううううううううううううう</h3>
      <div class="text-sm">
        <p>初めまして。</p>
        <p>ウェブデザイナーとして活動しているmifaと申します。</p>
        <br>サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルテキスト
        <p>私だけで完結させることはできません。</p>
        <p>コミュニケーションを重ね、まずは様々な情報・材料を全て机に広げるところから始めています。</p>
        <p>お客様各々方が抱えている悩みや考え方、推し出したいポイントはどこか。</p>
        <p>今まで見えていなかったものが見えてきたり、"気付き"があったりもします。</p>
      </div>
    </div>
  </div>
</template>
