<template>
  <div>
    <div class="service-text bg-white bg-opacity-80 mrl md:p-8 p-4 shadow-md">
      <h3 class="lead md:text-2xl text-lg">伝わりやすく、使いやすく。</h3>
      <div class="md:text-sm text-xs">
        <p>全てのご依頼に対して、<b>『製品・サービスの魅力を最大限伝わりやすく表現する』</b>ことを第一に考えています。</p>
        <p class="mb-4">また、運用が滞らないよう内的な面では運用者目線で設計を行い、わかりやすく・迷わない制作を心がけています。</p>
        <!-- <p class="mb-4">これまで、業界問わず様々な制作会社様や企業様から頂いたご依頼・ご要望に対し、制作面からお手伝いして参りました。</p> -->
        <!-- <p><b>「素材だけ作って欲しい欲しい」「コーディングだけして欲しい」</b></p>
        <p class="mb-4">のようなポイント制作も承っておりますので、お気軽にご相談ください。</p> -->
        <p>お悩みやお困りごと、ぜひ手伝いさせてください。</p>
      </div>
    </div>
  </div>
</template>
