<template>
  <div>
    <div class="service-text bg-white bg-opacity-80 mrl md:p-8 p-4 shadow-md">
      <h3 class="lead md:text-2xl text-lg">『伝わりやすくわかりやすい』<br>を目指して制作しています。</h3>
      <div class="md:text-sm text-xs">
        <p class="mb-4">デザイン制作では、製品・サービスの魅力を最大限伝わりやすく表現することを第一に設計を行い、構築面ではそのデザインを忠実にブラウザに再現するだけでなく、運用のしやすさ・メンテナンス性など内面にも重きを置いた構築を心がけています。</p>
        <!-- <p class="mb-4">これまで、業界問わず様々な制作会社様や企業様から頂いたご依頼・ご要望に対し、制作面からお手伝いして参りました。</p> -->
        <p><b>「素材だけ作って欲しい欲しい」「コーディングだけして欲しい」</b></p>
        <p class="mb-4">のようなポイント制作も承っておりますので、お気軽にご相談ください。</p>
        <p>ぜひ、ウェブサイトのお悩み・ご要望のお手伝いをさせてください。</p>
      </div>
    </div>
  </div>
</template>
